[
  "dataview",
  "templater-obsidian",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "tags-overview",
  "obsidian-citation-plugin",
  "obisidian-note-linker",
  "ai-tagger"
]